Repository: wp-plugins/graphical-statistics-report
Catalog: languages/graphical-statistics-report-*.po
Languages: pl_pl

source: Graphical statistics
pl_pl: Statystyki graficzne

source: Monthly post report
pl_pl: Miesięczny raport po

source: At present monthly post summary graph not available.
pl_pl: Obecnie miesięcznym wykresie podsumowania post nie jest dostępna.

source: Monthly comment report
pl_pl: Komentarz Miesięczny raport

source: At present monthly comment report graph not available.
pl_pl: Obecnie miesięcznym wykresie podsumowania post nie jest dostępna.

source: Monthly user registration report
pl_pl: Miesięczny raport rejestracji użytkownika

source: At present monthly user registration summary graph not available.
pl_pl: Obecnie miesięcznej rejestracji użytkownika wykresie Podsumowanie Niedostępne.

source: Category report
pl_pl: Kategoria

source: At present category report graph not available.
pl_pl: Obecnie miesięcznym wykresie podsumowania post nie jest dostępna.

source: Check official website for more information
pl_pl: Sprawdzić oficjalną stronę internetową, aby uzyskać więcej informacji

source: Click here
pl_pl: Kliknij tutaj

source: Graphical Statistics
pl_pl: Statystyki graficzne
